documentatie/stuf examples/overlijden/06006_Lk01T_1292091045_2446687.xml

<?xml version="1.0" encoding="utf-8"?><soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema"><soap:Body><kennisgevingsBericht xmlns="http://www.egem.nl/StUF/sector/bg/0204"><stuurgegevens xmlns="http://www.egem.nl/StUF/StUF0204"><berichtsoort>Lk01</berichtsoort><entiteittype>PRS</entiteittype><sectormodel>BG</sectormodel><versieStUF>0204</versieStUF><versieSectormodel>0204</versieSectormodel><zender><applicatie>PIV</applicatie><gebruiker>PRODPIV</gebruiker></zender><ontvanger><applicatie>DDS</applicatie></ontvanger><referentienummer>2446687_06006</referentienummer><tijdstipBericht>2009031012172672</tijdstipBericht><kennisgeving><mutatiesoort>T</mutatiesoort><indicatorOvername>V</indicatorOvername><tijdstipMutatie>2009031012110813</tijdstipMutatie></kennisgeving></stuurgegevens><body><PRS d5p1:soortEntiteit="F" d5p1:sleutelVerzendend="33353" d5p1:verwerkingssoort="T" xmlns:d5p1="http://www.egem.nl/StUF/StUF0204"><a-nummer>1292091045</a-nummer><bsn-nummer>58447751</bsn-nummer><voornamen>Jan Cornelis</voornamen><voorletters>JC</voorletters><voorvoegselGeslachtsnaam d5p1:noValue="geenWaarde" xsi:nil="true" /><geslachtsnaam>Visser</geslachtsnaam><geboortedatum>19081215</geboortedatum><geboorteplaats>599</geboorteplaats><codeGeboorteland>6030</codeGeboorteland><geslachtsaanduiding>M</geslachtsaanduiding><datumOverlijden d5p1:indOnvolledigeDatum="D">19960901</datumOverlijden><plaatsOverlijden>599</plaatsOverlijden><codeLandOverlijden>6030</codeLandOverlijden><indicatieGeheim>0</indicatieGeheim><datumOpschortingBijhouding d5p1:indOnvolledigeDatum="D">19960901</datumOpschortingBijhouding><omschrijvingRedenOpschortingBijhouding>O</omschrijvingRedenOpschortingBijhouding><aanduidingNaamgebruik>E</aanduidingNaamgebruik></PRS></body></kennisgevingsBericht></soap:Body></soap:Envelope>